/* Localized versions of Info.plist keys */

CFBundleName = "REXX";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "REXX Mode 1.0, Copyright 2004";
NSHumanReadableCopyright = "© 2004 Ramon Barrios Lascar
http://www.codingmonkeys.de";